<aside class="text-center bg-gradient-primary-to-secondary">
    <div class="container px-3">
        <div class="row gx-5 justify-content-center">
            <div class="col text-white fs-5 d-none d-lg-block">
                <p class="">
                    OKTOOIL - ведущий поставщик синей смазки оптом для промышленности и автомобильного сектора.
                </p>
                <p class="">
                    Наш ассортимент включает высокотемпературную синюю смазку, синюю литиевую смазку, а также синюю пластичную смазку, доступные в тубах и ведрах. Мы предлагаем продукцию высшего качества, обеспечивающую надежную работу подшипников и оборудования в любых условиях.
                </p>

                <p class="">
                    Ищете синюю смазку для подшипников или высокотемпературное решение? OKTOOIL предлагает широкий выбор смазок, сочетающих в себе высокую эффективность и доступные цены.
                </p>
                <p class="">
                    Откройте для себя нашу продукцию сегодня и убедитесь в ее превосходстве.яя
                </p>
            </div>

            <div class="col text-white fs-6 d-block d-lg-none">
                <p class="">
                    OKTOOIL - ведущий поставщик синей смазки оптом для промышленности и автомобильного сектора.
                </p>
                <p class="">
                    Наш ассортимент включает высокотемпературную синюю смазку, синюю литиевую смазку, а также синюю пластичную смазку, доступные в тубах и ведрах. Мы предлагаем продукцию высшего качества, обеспечивающую надежную работу подшипников и оборудования в любых условиях.
                </p>

                <p class="">
                    Ищете синюю смазку для подшипников или высокотемпературное решение? OKTOOIL предлагает широкий выбор смазок, сочетающих в себе высокую эффективность и доступные цены.
                </p>
                <p class="">
                    Откройте для себя нашу продукцию сегодня и убедитесь в ее превосходстве.яя
                </p>
            </div>
        </div>
    </div>
</aside>
