<aside class="text-center bg-gradient-primary-to-secondary">
    <div class="container px-3">
        <div class="row gx-5 justify-content-center">
            <div class="col text-white fs-5">
                <p class="d-none d-lg-block">
                    Водостойкая смазка с хорошими адгезионными свойствами, предназначенная для всех типов промышленного (гибочное оборудование, прокатные станы и т.д.),
                    судового (стальные тросы, открытые редукторы, шарниры, талрепы) и шельфового оборудования, работающего в тяжелых условиях (высокая температура, влажность, пыль и другие загрязнения).
                </p>
                <p class="mb-0 d-none d-lg-block">
                    Также применяется там, где требуются многоцелевые смазки с высокой стойкостью к выдавливанию, например, во внедорожной технике, где возможен частый контакт смазки с водой.
                </p>

                <p class="d-block d-lg-none fs-6">
                    Водостойкая смазка с хорошими адгезионными свойствами, предназначенная для всех типов промышленного (гибочное оборудование, прокатные станы и т.д.),
                    судового (стальные тросы, открытые редукторы, шарниры, талрепы) и шельфового оборудования, работающего в тяжелых условиях (высокая температура, влажность, пыль и другие загрязнения).
                </p>
                <p class="mb-0 d-block d-lg-none fs-6">
                    Также применяется там, где требуются многоцелевые смазки с высокой стойкостью к выдавливанию, например, во внедорожной технике, где возможен частый контакт смазки с водой.
                </p>
            </div>
        </div>
    </div>
</aside>
